<?="<br>
	{$all['po']} - всего играющих людей<br>
	{$all['pm']} - всего доступных слотов<br>
	{$all['percent']} - средний % онлайна<br>
	{$record['day']} - временный рекорд<br>
	{$record['all']} - рекорд за всё время<br>
	{$all['date']} - дата и время рекорда<br>
";/* 
	{$all['po']} - всего играющих людей
	{$all['pm']} - всего доступных слотов
	{$all['percent']} - средний % онлайна
	{$record['day']} - временный рекорд
	{$record['all']} - рекорд за всё время
	{$all['date']} - дата и время рекорда
*/