<?="
	{$e[0]} - ip:port<br>
	{$e[1]} - имя сервера<br>
	{$e[2]}{$e[3]}.. - дальнейшие переменные<br>
	{$get['percent']} - % онлайна<br>
	{$get['player_online']} - игроков онлайн<br>
	{$get['player_max']} - максимально игроков<br>
	{$get['version']} - версия сервера<br>
	{$get['motd']} - название сервера (не цветное)<br>
	{$get['plugins']} - плагины сервера<br>
	{$get['names']} - игроки сервера<br>
	{$get['ping']} - пинг от сайта к серверу<br><br>
";
/*
	{$e[0]} - ip:port
	{$e[1]} - имя сервера
	{$e[2]}{$e[3]}.. - дальнейшие переменные
	{$get['percent']} - % онлайна
	{$get['player_online']} - игроков онлайн
	{$get['player_max']} - максимально игроков
	{$get['version']} - версия сервера
	{$get['plugins']} - плагины сервера
	{$get['motd']} - название сервера
	{$get['names']} - игроки сервера
	{$get['ping']} - пинг от сайта к серверу 
*/