<?="
Cервер 
{$e[0]} - ip:port |
{$e[1]} - имя сервера |
{$e[2]}{$e[3]}.. - дальнейшие переменные |
{$get['percent']} - % онлайна |
{$get['player_online']} - игроков онлайн |
{$get['player_max']} - максимально игроков |
{$get['version']} - версия сервера |
{$get['motd']} - название сервера (не цветное) |
{$get['motd_html']} - название сервера (цветное) |
{$get['ping']} - пинг от сайта к серверу <br><br>
";
/*
	{$e[0]} - ip:port
	{$e[1]} - имя сервера
	{$e[2]}{$e[3]}.. - дальнейшие переменные
	{$get['percent']} - % онлайна
	{$get['player_online']} - игроков онлайн
	{$get['player_max']} - максимально игроков
	{$get['version']} - версия сервера
	{$get['motd']} - название сервера (не цветное)
	{$get['motd_html']} - название сервера (цветное)
	{$get['ping']} - пинг от сайта к серверу 
*/